[
  {
    "date": "2025-12-31",
    "auteur": "Matthieu HUBERT",
    "titre": "Améliorer l'Expérience Patient avec un Secrétariat Médical Automatisé",
    "slug": "ameliorer-experience-patient-secretariat-medical-automatise",
    "description": ""
  },
  {
    "date": "2025-12-31",
    "auteur": "Matthieu HUBERT",
    "titre": "Secrétariat médical hybride : humain et IA au service de santé",
    "slug": "secretariat-medical-hybride",
    "description": ""
  },
  {
    "date": "2025-12-31",
    "auteur": "Matthieu HUBERT",
    "titre": "Coûts Cachés de l'Externalisation du Secrétariat Médical",
    "slug": "couts-caches-externalisation-secretariat-medical",
    "description": ""
  },
  {
    "date": "2025-12-11",
    "auteur": "Matthieu HUBERT",
    "titre": "Comment l'IA réduit les erreurs de planning médical",
    "slug": "comment-lagent-vocal-ia-reduit-erreurs-planning-cabinets-medicals",
    "description": ""
  },
  {
    "date": "2025-12-11",
    "auteur": "Matthieu HUBERT",
    "titre": "Comment l'IA réduit le stress au secrétariat médical",
    "description": "Découvrez comment les agents vocaux IA, comme Donna, allègent la charge de travail des secrétaires médicaux, réduisant le stress et améliorant la satisfaction des patients.",
    "slug": "comment-l-agent-vocal-ia-reduit-le-stress-au-secretaire-medical"
  },
  {
    "date": "2025-12-01",
    "auteur": "Matthieu HUBERT",
    "titre": "Le véritable coût des appels manqués dans un cabinet médical (et comment un agent vocal y met fin)",
    "description": "Les appels manqués coûtent cher aux cabinets médicaux : perte de rendez-vous, patients frustrés, surcharge du secrétariat. Découvrez comment un agent vocal médical comme Donna met fin à ces problèmes en absorbant jusqu'à 80 % des appels."
  },
  {
    "date": "2025-11-24",
    "auteur": "Matthieu HUBERT",
    "titre": "Les 5 situations où un agent vocal médical fait mieux qu'un humain (et celles où l'humain reste indispensable)",
    "description": "Découvrez les 5 situations où un agent vocal médical surpasse un secrétariat humain - et celles où l'humain reste indispensable - pour améliorer l'accueil patient sans sacrifier la qualité."
  },
  {
    "date": "2025-11-19",
    "auteur": "Matthieu HUBERT",
    "titre": "Multi-canal ou téléphonique seul ? Pourquoi le téléphone reste roi même à l'ère du chat et du SMS",
    "description": "Même avec les chats, SMS et agendas en ligne, les patients continuent d'appeler. Découvrez pourquoi le téléphone reste essentiel en santé et comment Donna absorbe 60 à 80 % des appels."
  },
  {
    "date": "2025-11-07",
    "auteur": "Matthieu HUBERT",
    "titre": "Accueil physique vs appels : comment Donna redonne du temps aux secrétaires médicales",
    "description": "Les secrétaires médicales sont souvent partagées entre l'accueil physique et une grande quantité d'appels. Découvrez comment Donna, l'assistante vocale IA, prend en charge les appels répétitifs pour redonner du temps et du calme au secrétariat."
  },
  {
    "date": "2025-11-05",
    "auteur": "Matthieu HUBERT",
    "titre": "Pourquoi les patients continuent d'appeler (même quand un agenda en ligne existe)",
    "description": "Même avec la prise de rendez-vous en ligne, les patients continuent d'appeler. Découvrez pourquoi le téléphone reste essentiel et comment Donna réduit la surcharge tout en améliorant l'accueil patient."
  },
  {
    "date": "2025-11-03",
    "auteur": "Matthieu HUBERT",
    "titre": "Télésecrétariat médical vs Agent Vocal : lequel choisir en 2025 ?",
    "description": "Le télésecrétariat médical est indispensable, mais atteint ses limites avec la surcharge d'appels. Découvrez comment une assistante vocale IA comme Donna automatise l'accueil et la prise de rendez-vous sans perdre en qualité humaine."
  },
  {
    "date": "2025-10-15",
    "auteur": "Matthieu HUBERT",
    "titre": "Secrétaire à distance : comment l'IA vocale réinvente le secrétariat moderne",
    "description": "L'IA vocale transforme le métier de secrétaire à distance : une nouvelle façon d'assurer un accueil téléphonique constant, efficace et personnalisé."
  },
  {
    "date": "2025-10-13",
    "auteur": "Matthieu HUBERT",
    "titre": "Accueil téléphonique externalisé : et si l'IA vocale faisait mieux que les centres d'appels ?",
    "description": "Découvrez comment l'IA vocale révolutionne l'accueil téléphonique externalisé : disponibilité 24/7, transfert d'appel intelligent et expérience client optimisée."
  },
  {
    "date": "2025-10-09",
    "auteur": "Matthieu HUBERT",
    "titre": "Externalisation du service client : pourquoi l'IA vocale change la donne en 2025",
    "description": "Découvrez comment l'IA vocale transforme l'externalisation du service client en 2025 : réduction des coûts, disponibilité 24/7, scalabilité et modèle hybride humain-IA."
  },
  {
    "date": "2025-09-02",
    "auteur": "Jacques Lecat",
    "titre": "Agents vocaux et no-show : réduire les absences aux rendez-vous",
    "description": "Réduisez les absences aux rendez-vous grâce à un agent vocal IA : rappels automatisés, confirmation, reprogrammation. Moins de no-shows, plus d'efficacité."
  },
  {
    "date": "2025-09-02",
    "auteur": "Jacques Lecat",
    "titre": "Call Center et/ou Agent Vocal ? Quel avenir ?",
    "description": "Les agents vocaux IA transforment les call centers en automatisant les demandes récurrentes tout en améliorant l'expérience client. Découvrez comment un modèle hybride combinant IA et agents humains optimise l'efficacité, réduit les coûts et élève la qualité du service dans les centres d'appel."
  },
  {
    "date": "2025-09-02",
    "auteur": "Jacques Lecat",
    "titre": "Les voice agents dans le secteur de la santé : réduire les délais et améliorer l'efficacité",
    "description": "Agents vocaux IA : prise de rendez-vous automatisée, moins d'absences, tâches optimisées et meilleure expérience patient pour hôpitaux et cliniques."
  },
  {
    "date": "2025-09-02",
    "auteur": "Jacques Lecat",
    "titre": "Comment créer un agent vocal IA performant en moins d'une heure",
    "description": "Découvrez comment créer un agent vocal IA performant en moins d'une heure avec Rounded. Automatisation des appels, prise de rendez-vous, intégration API... Suivez notre guide étape par étape pour déployer un agent vocal efficace et améliorer l'expérience client."
  },
  {
    "date": "2025-09-02",
    "auteur": "Jacques Lecat",
    "titre": "Pourquoi les voice agents sont meilleurs que les humains sur certaines tâches",
    "description": "Agents vocaux ou humains pour le service client ? Découvrez pourquoi l'IA vocale surpasse l'humain sur certaines tâches clés comme les relances, la prise de rendez-vous ou les réponses automatisées — tout en gardant l'humain là où il apporte une vraie valeur."
  },
  {
    "date": "2025-09-02",
    "auteur": "Jacques Lecat",
    "titre": "Comment fonctionne un accueil téléphonique automatisé ?",
    "description": "Découvrez comment fonctionne un système d'accueil téléphonique automatisé avec l'IA. Comprenez le rôle des agents vocaux, leurs avantages pour les PME, et comment ils optimisent l'expérience client tout en réduisant les coûts."
  },
  {
    "date": "2025-09-02",
    "auteur": "Jacques Lecat",
    "titre": "Voicebot, callbot ou agent vocal IA : quelles différences ?",
    "description": "Découvrez les différences entre un voicebot, un callbot et un agent vocal IA. Ce guide vous aide à choisir la meilleure solution pour automatiser vos appels téléphoniques avec l'IA."
  },
  {
    "date": "2025-09-02",
    "auteur": "Jacques Lecat",
    "titre": "Les 8 erreurs à éviter lors de la création d'un agent vocal IA",
    "description": "Évitez les erreurs les plus courantes lors de la création d'un agent vocal IA. Découvrez les meilleures pratiques pour garantir une assistance vocale fluide et performante. Optimisez les paramètres, structurez vos prompts efficacement et testez correctement votre agent sur la plateforme Rounded."
  },
  {
    "date": "2025-09-02",
    "auteur": "Jacques Lecat",
    "titre": "Voice Agent vs IVR : pourquoi l'IA est l'avenir du service client",
    "description": "IVR ou agent vocal IA ? Découvrez comment les solutions de Rounded surpassent les IVR traditionnels pour optimiser l'automatisation des appels et l'expérience client."
  },
  {
    "date": "2025-09-02",
    "auteur": "Jacques Lecat",
    "titre": "Automatiser la prise de rendez-vous par téléphone grâce à un agent vocal IA",
    "description": "De nombreux clients continuent d'appeler pour réserver un rendez-vous. Découvrez comment un agent vocal IA peut automatiser ces appels, s'intégrer à votre agenda et réduire les absences, tout en soulageant vos équipes."
  },
  {
    "date": "2025-09-02",
    "auteur": "Jacques Lecat",
    "titre": "Que faire quand un voice agent se trompe ?",
    "description": "Même les meilleurs agents vocaux IA peuvent faire des erreurs : mauvaise compréhension, hallucinations, bugs d'exécution. Découvrez comment Rounded permet d'identifier et de corriger ces problèmes pour offrir une expérience téléphonique toujours plus fluide."
  },
  {
    "date": "2025-06-03",
    "auteur": "Jacques Lecat",
    "titre": "Agents vocaux IA : ce qu'ils savent vraiment faire en 2025 (et ce qu'ils ne font pas encore)",
    "description": "Que peuvent vraiment faire les agents vocaux IA en 2025 ? Découvrez leurs capacités actuelles, leurs limites, et ce que l'IA vocale permettra demain. Un guide complet pour les entreprises."
  },
  {
    "date": "2025-06-02",
    "auteur": "Jacques Lecat",
    "titre": "Comment booster vos agents vocaux IA avec l'API Rounded, Make et Zapier",
    "description": "Découvrez comment connecter vos agents vocaux IA à vos outils métier avec l'API Rounded, Make et Zapier. Automatisez les appels, personnalisez les conversations, et déclenchez des actions sans écrire une ligne de code."
  },
  {
    "date": "2025-05-15",
    "auteur": "Jacques Lecat",
    "titre": "Le futur des appels téléphoniques : vers des conversations 100 % IA ?",
    "description": "Les appels téléphoniques sont en pleine mutation : après les callbots, place aux conversations 100 % IA. Découvrez les enjeux techniques, légaux et les cas d'usage concrets de cette révolution vocale – et comment Rounded s'y prépare."
  },
  {
    "date": "2025-05-13",
    "auteur": "Jacques Lecat",
    "titre": "API + voice agent : automatiser vos relances clients sans coder",
    "description": "Automatisez vos relances clients par téléphone sans écrire une ligne de code. Découvrez comment déclencher des appels vocaux personnalisés grâce aux API, à Make ou Zapier."
  },
  {
    "date": "2025-05-11",
    "auteur": "Jacques Lecat",
    "titre": "Quand l'IA prend le téléphone : Legalcity repense le recouvrement",
    "description": "Découvrez comment Legalcity, cabinet de recouvrement digital, a déployé des agents vocaux IA avec Rounded pour automatiser plus de 1000 appels par semaine, réduire ses coûts et améliorer l'efficacité de ses relances."
  },
  {
    "date": "2025-05-08",
    "auteur": "Jacques Lecat",
    "titre": "L'IA vocale, un levier de fidélisation client ?",
    "description": "Découvrez comment l'IA vocale permet de renforcer la fidélisation client grâce à des interactions plus humaines, personnalisées et scalables — bien au-delà des canaux traditionnels."
  },
  {
    "date": "2025-05-04",
    "auteur": "Jacques Lecat",
    "titre": "Restaurants : comment un voice agent IA peut automatiser les réservations et la prise de commandes",
    "description": "Découvrez comment un agent vocal IA permet aux restaurants de ne plus perdre d'appels, d'automatiser les commandes et les réservations, et de réduire les no-shows sans effort."
  },
  {
    "date": "2025-03-09",
    "auteur": "Jacques Lecat",
    "titre": "Appels entrants vs sortants : l'impact des agents vocaux IA",
    "description": "Découvrez comment les agents vocaux IA révolutionnent la gestion des appels entrants et sortants. Réduction des coûts, meilleure disponibilité et automatisation intelligente : optimisez votre centre d'appels avec l'IA chez Rounded."
  },
  {
    "date": "2025-12-17",
    "auteur": "Matthieu HUBERT",
    "titre": "Comment un Réceptionniste Virtuel Optimise la Gestion d'Agenda Médical",
    "slug": "comment-receptionniste-virtuel-optimise-gestion-agenda-medical",
    "description": ""
  },
  {
    "date": "2025-12-17",
    "auteur": "Matthieu HUBERT",
    "titre": "Pourquoi Externaliser le Secrétariat Médical est Indispensable",
    "slug": "pourquoi-externaliser-secretaire-medical",
    "description": ""
  },
  {
    "date": "2025-12-18",
    "auteur": "Matthieu HUBERT",
    "titre": "Optimiser la gestion des appels hors horaires avec agent vocal IA",
    "slug": "optimiser-gestion-appels-hors-horaires-agent-vocal-ia",
    "description": ""
  },
  {
    "date": "2026-01-06",
    "auteur": "Matthieu HUBERT",
    "titre": "Étapes pour concevoir un agent vocal IA efficace en entreprise",
    "slug": "etapes-agent-vocal-ia-efficace-entreprise",
    "description": ""
  },
  {
    "date": "2026-01-06",
    "auteur": "Matthieu HUBERT",
    "titre": "Agent vocal IA vs Standard Humain : Avenir des Services Drive",
    "slug": "agent-vocal-ia-vs-standard-humain-avenir-services-drive",
    "description": ""
  },
  {
    "date": "2026-01-06",
    "auteur": "Matthieu HUBERT",
    "titre": "L'impact de l'IA sur la gestion des rendez-vous en anesthésie",
    "slug": "impact-ia-gestion-rendez-vous-anesthesie",
    "description": ""
  }
]